Repository: Horttcore/Custom-Post-Type-Clients
Catalog: languages/custom-post-type-clients-*.po
Languages: de_de

source: Information
de_de: Informationen

source: Clients updated.
de_de: Kunde aktualisiert.

source: Clients restored to revision from %s
de_de: Kunde aus Revision vom %s wiederhergestellt.

source: Clients published.
de_de: Kunde veröffentlicht.

source: Clients saved.
de_de: Kunde gespeichert.

source: Clients submitted.
de_de: Kunde abgeschickt.

source: Clients scheduled for: <strong>%1$s</strong>.
de_de: Kunde geplant für %s.

source: Clients draft updated.
de_de: Kundenentwurf aktualisiert.

source: View client
de_de: Kunde ansehen

source: Preview client
de_de: Kunde-Vorschau

# post type general name
source: Clients
de_de: Kunden

# post type singular name
source: Client
de_de: Kunde

# Client
source: Add New
de_de: Erstellen

source: Add New Client
de_de: Erstellen

source: Edit Client
de_de: Kunde bearbeiten

source: New Client
de_de: Neuer Kunde

source: View Client
de_de: Kunde ansehen

source: View Clients
de_de: Kunden ansehen

source: Search Clients
de_de: Kunden durchsuchen

source: No Clients found
de_de: Keine Kunden gefunden.

source: No Clients found in Trash
de_de: Keine Kunden im Papierkorb gefunden.

source: Parent Client:
de_de: Übergeordnete Kunde:

source: All Clients
de_de: Alle Kunden

source: Client Archives
de_de: Kunden-Archive

source: Client Attributes
de_de: Kunden-Attribute

source: Insert into client
de_de: In den Kunde einfügen

source: Uploaded to this client
de_de: Zu diesem Kunde hochgeladen

source: Featured Image
de_de: Logo

source: Set featured image
de_de: Logo festlegen

source: Remove featured image
de_de: Logo entfernen

source: Use as featured image
de_de: Als Logo nutzen

source: Filter clients list
de_de: Kundenliste filtern

source: Clients list navigation
de_de: Navigation der Kundenliste

source: Clients list
de_de: Kundenliste

# post type slug
source: clients
de_de: kunden

# taxonomy general name
source: Client Categories
de_de: Kundenkategorien

# taxonomy singular name
source: Client Category
de_de: Kundenkategorie

source: Search Client Categories
de_de: Kundenkategorien suchen

source: Popular Client Categories
de_de: Beliebte Kundenkategorien

source: All Client Categories
de_de: Alle Kundenkategorien

source: Parent Client Category
de_de: Übergeordnete Kundenkategorie

source: Parent Client Category:
de_de: Übergeordnete Kundenkategorie:

source: Edit Client Category
de_de: Kundenkategorie bearbeiten

source: View Client Category
de_de: Kundenkategorie ansehen.

source: Update Client Category
de_de: Kundenkategorie aktualisieren.

source: Add New Client Category
de_de: Neue Kundenkategorie erstellen

source: New Client Category Name
de_de: Kundenkategoriename

source: Separate client categories with commas
de_de: Kundenkategorien durch Kommas trennen.

source: Add or remove client categories
de_de: Kundenkategorien hinzufügen oder entfernen

source: Choose from the most used client categories
de_de: Wähle aus den meistgenutzten Kundenkategorien

source: No client categories found
de_de: Keine Kundenkategorien gefunden.

source: No client categories
de_de: Keine Kundenkategorien

source: Client Categories list navigation
de_de: Navigation der Kundenkategorienliste

source: Client Categories list
de_de: Kundenkategorienliste

# Client Category Slug
source: client-category
de_de: kunden-kategorie

source: Custom Post Type Clients
de_de: Custom Post Type Kunden

source: Manage clients
de_de: Kunden verwalten
